{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EN]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[NE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "[EN]": 3,
      "[NE]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "­": 111,
      "®": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "č": 195,
      "ę": 196,
      "ğ": 197,
      "ł": 198,
      "ń": 199,
      "Ō": 200,
      "ō": 201,
      "ő": 202,
      "Œ": 203,
      "œ": 204,
      "Ř": 205,
      "Ş": 206,
      "ş": 207,
      "Š": 208,
      "š": 209,
      "Ţ": 210,
      "ţ": 211,
      "ƒ": 212,
      "˜": 213,
      "́": 214,
      "Μ": 215,
      "ά": 216,
      "α": 217,
      "β": 218,
      "η": 219,
      "θ": 220,
      "μ": 221,
      "π": 222,
      "ρ": 223,
      "ς": 224,
      "τ": 225,
      "В": 226,
      "М": 227,
      "а": 228,
      "в": 229,
      "е": 230,
      "з": 231,
      "и": 232,
      "к": 233,
      "л": 234,
      "н": 235,
      "р": 236,
      "т": 237,
      "у": 238,
      "ц": 239,
      "ч": 240,
      "ш": 241,
      "ر": 242,
      "ع": 243,
      "م": 244,
      "ه": 245,
      "ُ": 246,
      "۩": 247,
      "ँ": 248,
      "ं": 249,
      "ः": 250,
      "अ": 251,
      "आ": 252,
      "इ": 253,
      "ई": 254,
      "उ": 255,
      "ऊ": 256,
      "ऋ": 257,
      "ए": 258,
      "ऐ": 259,
      "ओ": 260,
      "औ": 261,
      "क": 262,
      "ख": 263,
      "ग": 264,
      "घ": 265,
      "च": 266,
      "छ": 267,
      "ज": 268,
      "ञ": 269,
      "ट": 270,
      "ठ": 271,
      "ड": 272,
      "ढ": 273,
      "ण": 274,
      "त": 275,
      "थ": 276,
      "द": 277,
      "ध": 278,
      "न": 279,
      "प": 280,
      "फ": 281,
      "ब": 282,
      "भ": 283,
      "म": 284,
      "य": 285,
      "र": 286,
      "ल": 287,
      "व": 288,
      "श": 289,
      "ष": 290,
      "स": 291,
      "ह": 292,
      "ा": 293,
      "ि": 294,
      "ी": 295,
      "ु": 296,
      "ृ": 297,
      "े": 298,
      "ै": 299,
      "ो": 300,
      "ौ": 301,
      "्": 302,
      "।": 303,
      "०": 304,
      "१": 305,
      "२": 306,
      "३": 307,
      "४": 308,
      "५": 309,
      "६": 310,
      "७": 311,
      "८": 312,
      "९": 313,
      "ḥ": 314,
      "​": 315,
      "‎": 316,
      "‐": 317,
      "–": 318,
      "—": 319,
      "―": 320,
      "‘": 321,
      "’": 322,
      "‚": 323,
      "“": 324,
      "”": 325,
      "†": 326,
      "•": 327,
      "…": 328,
      "‪": 329,
      "‬": 330,
      "‰": 331,
      "′": 332,
      "‹": 333,
      "›": 334,
      "‽": 335,
      "⁄": 336,
      "⁇": 337,
      "₪": 338,
      "₫": 339,
      "€": 340,
      "™": 341,
      "→": 342,
      "√": 343,
      "∞": 344,
      "∶": 345,
      "▲": 346,
      "▽": 347,
      "●": 348,
      "★": 349,
      "☺": 350,
      "♣": 351,
      "♥": 352,
      "♦": 353,
      "♫": 354,
      "⚡": 355,
      "➡": 356,
      "⭐": 357,
      "「": 358,
      "」": 359,
      "い": 360,
      "う": 361,
      "お": 362,
      "く": 363,
      "さ": 364,
      "じ": 365,
      "た": 366,
      "ち": 367,
      "っ": 368,
      "な": 369,
      "に": 370,
      "の": 371,
      "ぺ": 372,
      "め": 373,
      "ゃ": 374,
      "ょ": 375,
      "よ": 376,
      "れ": 377,
      "を": 378,
      "ん": 379,
      "ア": 380,
      "キ": 381,
      "ラ": 382,
      "ー": 383,
      "一": 384,
      "三": 385,
      "不": 386,
      "世": 387,
      "人": 388,
      "住": 389,
      "便": 390,
      "公": 391,
      "営": 392,
      "地": 393,
      "坊": 394,
      "型": 395,
      "大": 396,
      "宅": 397,
      "害": 398,
      "弾": 399,
      "戦": 400,
      "所": 401,
      "新": 402,
      "材": 403,
      "次": 404,
      "汚": 405,
      "浄": 406,
      "溜": 407,
      "災": 408,
      "爆": 409,
      "界": 410,
      "禾": 411,
      "秒": 412,
      "第": 413,
      "肥": 414,
      "逸": 415,
      "離": 416,
      "": 417,
      "": 418,
      "": 419,
      "": 420,
      "": 421,
      "": 422,
      "": 423,
      "": 424,
      "": 425,
      "": 426,
      "": 427,
      "": 428,
      "": 429,
      "": 430,
      "": 431,
      "": 432,
      "": 433,
      "": 434,
      "": 435,
      "": 436,
      "": 437,
      "": 438,
      "": 439,
      "": 440,
      "": 441,
      "": 442,
      "": 443,
      "": 444,
      "": 445,
      "": 446,
      "": 447,
      "": 448,
      "": 449,
      "": 450,
      "": 451,
      "": 452,
      "": 453,
      "": 454,
      "": 455,
      "️": 456,
      "﻿": 457,
      "！": 458,
      "ﾉ": 459,
      "�": 460,
      "🎂": 461,
      "🏻": 462,
      "🐘": 463,
      "🐦": 464,
      "👏": 465,
      "💦": 466,
      "🗣": 467,
      "😃": 468,
      "😍": 469,
      "🙏": 470,
      "🤔": 471,
      "🤳": 472,
      "🥳": 473,
      "th": 474,
      "in": 475,
      "the": 476,
      "an": 477,
      "er": 478,
      "on": 479,
      "re": 480,
      "en": 481,
      "at": 482,
      "al": 483,
      "is": 484,
      "ed": 485,
      "or": 486,
      "ar": 487,
      "of": 488,
      "es": 489,
      "to": 490,
      "as": 491,
      "ing": 492,
      "it": 493,
      "and": 494,
      "ou": 495,
      "ion": 496,
      "ic": 497,
      "ent": 498,
      "le": 499,
      "om": 500,
      "st": 501,
      "he": 502,
      "il": 503,
      "be": 504,
      "ad": 505,
      "ve": 506,
      "id": 507,
      "se": 508,
      "ac": 509,
      "ro": 510,
      "am": 511,
      "for": 512,
      "ay": 513,
      "ation": 514,
      "ter": 515,
      "im": 516,
      "ur": 517,
      "no": 518,
      "ch": 519,
      "ol": 520,
      "ha": 521,
      "ct": 522,
      "ly": 523,
      "un": 524,
      "ment": 525,
      "ver": 526,
      "lo": 527,
      "that": 528,
      "tr": 529,
      "wh": 530,
      "con": 531,
      "ag": 532,
      "ir": 533,
      "ut": 534,
      "de": 535,
      "ig": 536,
      "The": 537,
      "res": 538,
      "ce": 539,
      "com": 540,
      "are": 541,
      "ill": 542,
      "pro": 543,
      "et": 544,
      "ab": 545,
      "su": 546,
      "ep": 547,
      "has": 548,
      "sh": 549,
      "ith": 550,
      "was": 551,
      "not": 552,
      "pe": 553,
      "ak": 554,
      "ld": 555,
      "with": 556,
      "ers": 557,
      "op": 558,
      "mo": 559,
      "te": 560,
      "ul": 561,
      "fr": 562,
      "so": 563,
      "oun": 564,
      "us": 565,
      "all": 566,
      "sa": 567,
      "ts": 568,
      "ne": 569,
      "by": 570,
      "we": 571,
      "li": 572,
      "ate": 573,
      "po": 574,
      "ain": 575,
      "est": 576,
      "ity": 577,
      "have": 578,
      "di": 579,
      "go": 580,
      "art": 581,
      "ere": 582,
      "In": 583,
      "our": 584,
      "said": 585,
      "ther": 586,
      "ap": 587,
      "pl": 588,
      "from": 589,
      "Nep": 590,
      "Nepal": 591,
      "his": 592,
      "ex": 593,
      "ess": 594,
      "em": 595,
      "ies": 596,
      "igh": 597,
      "iv": 598,
      "ould": 599,
      "one": 600,
      "ear": 601,
      "out": 602,
      "ow": 603,
      "ice": 604,
      "wor": 605,
      "pr": 606,
      "ive": 607,
      "man": 608,
      "will": 609,
      "od": 610,
      "end": 611,
      "been": 612,
      "this": 613,
      "per": 614,
      "if": 615,
      "por": 616,
      "dis": 617,
      "ial": 618,
      "ra": 619,
      "act": 620,
      "du": 621,
      "qu": 622,
      "ant": 623,
      "day": 624,
      "gr": 625,
      "ud": 626,
      "also": 627,
      "who": 628,
      "ist": 629,
      "ff": 630,
      "um": 631,
      "gh": 632,
      "ang": 633,
      "me": 634,
      "str": 635,
      "age": 636,
      "ip": 637,
      "Th": 638,
      "cl": 639,
      "ong": 640,
      "ord": 641,
      "ime": 642,
      "ore": 643,
      "ame": 644,
      "ke": 645,
      "do": 646,
      "ard": 647,
      "ction": 648,
      "part": 649,
      "ary": 650,
      "had": 651,
      "year": 652,
      "up": 653,
      "fter": 654,
      "00": 655,
      "ll": 656,
      "ated": 657,
      "vern": 658,
      "ure": 659,
      "iz": 660,
      "ie": 661,
      "port": 662,
      "but": 663,
      "ous": 664,
      "pres": 665,
      "au": 666,
      "cre": 667,
      "fe": 668,
      "ast": 669,
      "ub": 670,
      "ome": 671,
      "cr": 672,
      "ish": 673,
      "ev": 674,
      "can": 675,
      "Ch": 676,
      "pol": 677,
      "work": 678,
      "ach": 679,
      "vernment": 680,
      "ough": 681,
      "co": 682,
      "ich": 683,
      "ans": 684,
      "other": 685,
      "und": 686,
      "any": 687,
      "coun": 688,
      "ical": 689,
      "ok": 690,
      "form": 691,
      "comp": 692,
      "ight": 693,
      "ber": 694,
      "ople": 695,
      "were": 696,
      "ot": 697,
      "try": 698,
      "ack": 699,
      "inis": 700,
      "there": 701,
      "off": 702,
      "you": 703,
      "ake": 704,
      "ide": 705,
      "comm": 706,
      "now": 707,
      "government": 708,
      "He": 709,
      "after": 710,
      "cent": 711,
      "ict": 712,
      "their": 713,
      "its": 714,
      "el": 715,
      "av": 716,
      "people": 717,
      "ident": 718,
      "they": 719,
      "It": 720,
      "which": 721,
      "ib": 722,
      "ass": 723,
      "ign": 724,
      "ound": 725,
      "ade": 726,
      "ition": 727,
      "ace": 728,
      "pre": 729,
      "ge": 730,
      "ance": 731,
      "time": 732,
      "ence": 733,
      "ren": 734,
      "ine": 735,
      "able": 736,
      "fore": 737,
      "ree": 738,
      "bo": 739,
      "br": 740,
      "aw": 741,
      "..": 742,
      "low": 743,
      "ari": 744,
      "pos": 745,
      "wo": 746,
      "ile": 747,
      "old": 748,
      "ind": 749,
      "ser": 750,
      "new": 751,
      "ath": 752,
      "very": 753,
      "Pr": 754,
      "say": 755,
      "ational": 756,
      "more": 757,
      "sp": 758,
      "about": 759,
      "should": 760,
      "ire": 761,
      "cial": 762,
      "inter": 763,
      "ah": 764,
      "ark": 765,
      "ect": 766,
      "her": 767,
      "ase": 768,
      "ult": 769,
      "aj": 770,
      "cord": 771,
      "cur": 772,
      "ust": 773,
      "ia": 774,
      "ations": 775,
      "Wh": 776,
      "come": 777,
      "ci": 778,
      "ail": 779,
      "ck": 780,
      "only": 781,
      "int": 782,
      "prov": 783,
      "ions": 784,
      "cess": 785,
      "mon": 786,
      "ild": 787,
      "lop": 788,
      "some": 789,
      "lic": 790,
      "two": 791,
      "get": 792,
      "than": 793,
      "Indi": 794,
      "under": 795,
      "fir": 796,
      "own": 797,
      "velop": 798,
      "But": 799,
      "ue": 800,
      "ho": 801,
      "spe": 802,
      "him": 803,
      "my": 804,
      "lead": 805,
      "ater": 806,
      "ank": 807,
      "As": 808,
      "med": 809,
      "such": 810,
      "ress": 811,
      "Sh": 812,
      "way": 813,
      "ri": 814,
      "cont": 815,
      "would": 816,
      "when": 817,
      "Com": 818,
      "like": 819,
      "inister": 820,
      "inv": 821,
      "An": 822,
      "gan": 823,
      "country": 824,
      "ens": 825,
      "them": 826,
      "ele": 827,
      "ating": 828,
      "stit": 829,
      "over": 830,
      "made": 831,
      "rel": 832,
      "ally": 833,
      "years": 834,
      "ities": 835,
      "cus": 836,
      "ning": 837,
      "mand": 838,
      "att": 839,
      ",\"": 840,
      "cording": 841,
      "add": 842,
      "cal": 843,
      "reg": 844,
      "pa": 845,
      "ors": 846,
      "stru": 847,
      "There": 848,
      "ful": 849,
      "cted": 850,
      "again": 851,
      "ution": 852,
      "king": 853,
      "thing": 854,
      "We": 855,
      "rit": 856,
      "De": 857,
      "This": 858,
      "ists": 859,
      "play": 860,
      "ted": 861,
      "St": 862,
      "first": 863,
      "even": 864,
      "ublic": 865,
      "polit": 866,
      "pers": 867,
      "ple": 868,
      "serv": 869,
      "ener": 870,
      "ty": 871,
      "ces": 872,
      "iss": 873,
      "ory": 874,
      "19": 875,
      "distr": 876,
      "ob": 877,
      "wer": 878,
      "state": 879,
      "develop": 880,
      "land": 881,
      "national": 882,
      "Ma": 883,
      "sel": 884,
      "vis": 885,
      "air": 886,
      "Nepali": 887,
      "ting": 888,
      "main": 889,
      "bu": 890,
      "Un": 891,
      "tain": 892,
      "ick": 893,
      "ced": 894,
      "cer": 895,
      "fin": 896,
      "person": 897,
      "gram": 898,
      "shall": 899,
      "ite": 900,
      "mer": 901,
      "she": 902,
      "ned": 903,
      "ship": 904,
      "ject": 905,
      "pp": 906,
      "ise": 907,
      "bet": 908,
      "pur": 909,
      "ters": 910,
      "did": 911,
      "incl": 912,
      "could": 913,
      "vel": 914,
      "ose": 915,
      "col": 916,
      "Minister": 917,
      "cau": 918,
      "sy": 919,
      "red": 920,
      "par": 921,
      "20": 922,
      "ased": 923,
      "row": 924,
      "ates": 925,
      "dec": 926,
      "incre": 927,
      "ble": 928,
      "ven": 929,
      "Ne": 930,
      "mem": 931,
      "rough": 932,
      "tee": 933,
      "arm": 934,
      "know": 935,
      "cho": 936,
      "call": 937,
      "ash": 938,
      "India": 939,
      "may": 940,
      "organ": 941,
      "party": 942,
      "diff": 943,
      "ese": 944,
      "Comm": 945,
      "200": 946,
      "arr": 947,
      "start": 948,
      "into": 949,
      "uring": 950,
      "program": 951,
      "Ac": 952,
      "ited": 953,
      "tak": 954,
      "illion": 955,
      "mark": 956,
      "fo": 957,
      "many": 958,
      "cause": 959,
      "ouse": 960,
      "plo": 961,
      "ons": 962,
      "ital": 963,
      "ctor": 964,
      "If": 965,
      "Ho": 966,
      "ai": 967,
      "cons": 968,
      "led": 969,
      "offic": 970,
      "hand": 971,
      "reat": 972,
      "produ": 973,
      "lish": 974,
      "oper": 975,
      "while": 976,
      "cond": 977,
      "read": 978,
      "through": 979,
      "ents": 980,
      "tur": 981,
      "ek": 982,
      "Ar": 983,
      "public": 984,
      "tal": 985,
      "where": 986,
      "ments": 987,
      "Se": 988,
      "ittee": 989,
      "ik": 990,
      "high": 991,
      "three": 992,
      "ince": 993,
      "last": 994,
      "bus": 995,
      "good": 996,
      "ved": 997,
      "dr": 998,
      "ied": 999,
      "ism": 1000,
      "what": 1001,
      "chang": 1002,
      "wom": 1003,
      "ph": 1004,
      "ix": 1005,
      "For": 1006,
      "road": 1007,
      "includ": 1008,
      "vers": 1009,
      "uch": 1010,
      "your": 1011,
      "make": 1012,
      "issu": 1013,
      "sur": 1014,
      "power": 1015,
      "vi": 1016,
      "Mao": 1017,
      "against": 1018,
      "most": 1019,
      "ward": 1020,
      "stitution": 1021,
      "vie": 1022,
      "sub": 1023,
      "invest": 1024,
      "set": 1025,
      "organiz": 1026,
      "ility": 1027,
      "ving": 1028,
      "soci": 1029,
      "used": 1030,
      "cle": 1031,
      "long": 1032,
      "ian": 1033,
      "need": 1034,
      "min": 1035,
      "alth": 1036,
      "meet": 1037,
      "ms": 1038,
      "hu": 1039,
      "ative": 1040,
      "sto": 1041,
      "fl": 1042,
      "cy": 1043,
      "gy": 1044,
      "same": 1045,
      "ered": 1046,
      "stud": 1047,
      "came": 1048,
      "cap": 1049,
      "har": 1050,
      "child": 1051,
      "hel": 1052,
      "fer": 1053,
      "cour": 1054,
      "every": 1055,
      "being": 1056,
      "move": 1057,
      "self": 1058,
      "arch": 1059,
      "month": 1060,
      "stand": 1061,
      "iness": 1062,
      "dire": 1063,
      "According": 1064,
      "aff": 1065,
      "development": 1066,
      "political": 1067,
      "just": 1068,
      "des": 1069,
      "pt": 1070,
      "leg": 1071,
      "place": 1072,
      "wever": 1073,
      "ual": 1074,
      "present": 1075,
      "law": 1076,
      "cor": 1077,
      "these": 1078,
      "Con": 1079,
      "ef": 1080,
      "ten": 1081,
      "though": 1082,
      "press": 1083,
      "take": 1084,
      "trans": 1085,
      "ween": 1086,
      "giv": 1087,
      "clo": 1088,
      "Chin": 1089,
      "sit": 1090,
      "percent": 1091,
      "says": 1092,
      "Fr": 1093,
      "ible": 1094,
      "found": 1095,
      "oup": 1096,
      "world": 1097,
      "head": 1098,
      "between": 1099,
      "fam": 1100,
      "ific": 1101,
      "ploy": 1102,
      "mak": 1103,
      "chool": 1104,
      "ink": 1105,
      "ug": 1106,
      "icip": 1107,
      "use": 1108,
      "local": 1109,
      "Mo": 1110,
      "New": 1111,
      "Al": 1112,
      "back": 1113,
      "ural": 1114,
      "market": 1115,
      "well": 1116,
      "mat": 1117,
      "Kath": 1118,
      "Re": 1119,
      "ality": 1120,
      "ily": 1121,
      "esh": 1122,
      "those": 1123,
      "house": 1124,
      "adh": 1125,
      "before": 1126,
      "cut": 1127,
      "proble": 1128,
      "then": 1129,
      "mandu": 1130,
      "On": 1131,
      "Kathmandu": 1132,
      "due": 1133,
      "conom": 1134,
      "gu": 1135,
      "peri": 1136,
      "stem": 1137,
      "reach": 1138,
      "ss": 1139,
      "does": 1140,
      "mocr": 1141,
      "ief": 1142,
      "resident": 1143,
      "num": 1144,
      "district": 1145,
      "war": 1146,
      "writ": 1147,
      "ices": 1148,
      "put": 1149,
      "tern": 1150,
      "four": 1151,
      "inform": 1152,
      "gener": 1153,
      "ission": 1154,
      "plan": 1155,
      "After": 1156,
      "open": 1157,
      "ort": 1158,
      "lar": 1159,
      "ner": 1160,
      "sup": 1161,
      "Tr": 1162,
      "ft": 1163,
      "Go": 1164,
      "les": 1165,
      "don": 1166,
      "less": 1167,
      "including": 1168,
      "ics": 1169,
      "differ": 1170,
      "However": 1171,
      "million": 1172,
      "And": 1173,
      "hal": 1174,
      "because": 1175,
      "run": 1176,
      "look": 1177,
      "rent": 1178,
      "view": 1179,
      "meeting": 1180,
      "sc": 1181,
      "ves": 1182,
      "level": 1183,
      "curity": 1184,
      "commun": 1185,
      "resp": 1186,
      "fil": 1187,
      "tem": 1188,
      ".\"": 1189,
      "ush": 1190,
      "ided": 1191,
      "They": 1192,
      "ann": 1193,
      "team": 1194,
      "eng": 1195,
      "started": 1196,
      "life": 1197,
      "econom": 1198,
      "point": 1199,
      "name": 1200,
      "police": 1201,
      "system": 1202,
      "business": 1203,
      "ness": 1204,
      "ights": 1205,
      "og": 1206,
      "Ba": 1207,
      "how": 1208,
      "als": 1209,
      "Mr": 1210,
      "called": 1211,
      "thor": 1212,
      "ung": 1213,
      "during": 1214,
      "fol": 1215,
      "rece": 1216,
      "see": 1217,
      "show": 1218,
      "son": 1219,
      "ask": 1220,
      "vo": 1221,
      "down": 1222,
      "help": 1223,
      "leader": 1224,
      "char": 1225,
      "abab": 1226,
      "lack": 1227,
      "order": 1228,
      "week": 1229,
      "edu": 1230,
      "Cha": 1231,
      "ax": 1232,
      "women": 1233,
      "arly": 1234,
      "action": 1235,
      "rest": 1236,
      "So": 1237,
      "exp": 1238,
      "xt": 1239,
      "water": 1240,
      "uation": 1241,
      "ious": 1242,
      "kill": 1243,
      "constitution": 1244,
      "No": 1245,
      "school": 1246,
      "president": 1247,
      "ya": 1248,
      "At": 1249,
      "sm": 1250,
      "ives": 1251,
      "cret": 1252,
      "ave": 1253,
      "comple": 1254,
      "report": 1255,
      "constru": 1256,
      "Pol": 1257,
      "home": 1258,
      "10": 1259,
      "000": 1260,
      "Off": 1261,
      "....": 1262,
      "icult": 1263,
      "want": 1264,
      "here": 1265,
      "ision": 1266,
      "vill": 1267,
      "import": 1268,
      "dustr": 1269,
      "ared": 1270,
      "ati": 1271,
      "group": 1272,
      "area": 1273,
      "--": 1274,
      "sha": 1275,
      "Man": 1276,
      "ody": 1277,
      "der": 1278,
      "cam": 1279,
      "lit": 1280,
      "employ": 1281,
      "ived": 1282,
      "cation": 1283,
      "days": 1284,
      "Pro": 1285,
      "official": 1286,
      "ures": 1287,
      "children": 1288,
      "acy": 1289,
      "ather": 1290,
      "number": 1291,
      "ins": 1292,
      "Rs": 1293,
      "Prime": 1294,
      "ants": 1295,
      "pass": 1296,
      "sing": 1297,
      "fac": 1298,
      "security": 1299,
      "taken": 1300,
      "ali": 1301,
      "line": 1302,
      "going": 1303,
      "happ": 1304,
      "parties": 1305,
      "ament": 1306,
      "ason": 1307,
      "health": 1308,
      "minis": 1309,
      "imes": 1310,
      "oney": 1311,
      "without": 1312,
      "Be": 1313,
      "project": 1314,
      "han": 1315,
      "outh": 1316,
      "within": 1317,
      "tries": 1318,
      "ys": 1319,
      "hold": 1320,
      "ying": 1321,
      "ety": 1322,
      "contr": 1323,
      "consid": 1324,
      "poss": 1325,
      "dra": 1326,
      "let": 1327,
      "la": 1328,
      "election": 1329,
      "member": 1330,
      "tion": 1331,
      "sol": 1332,
      "become": 1333,
      "case": 1334,
      "mit": 1335,
      "current": 1336,
      "car": 1337,
      "ior": 1338,
      "ibut": 1339,
      "much": 1340,
      "quest": 1341,
      "bank": 1342,
      "five": 1343,
      "different": 1344,
      "China": 1345,
      "bas": 1346,
      "right": 1347,
      "vari": 1348,
      "sure": 1349,
      "company": 1350,
      "Cong": 1351,
      "istr": 1352,
      "retur": 1353,
      "Bo": 1354,
      "second": 1355,
      "body": 1356,
      "prom": 1357,
      "seem": 1358,
      "tle": 1359,
      "Congress": 1360,
      "follow": 1361,
      "situation": 1362,
      "ings": 1363,
      "post": 1364,
      "men": 1365,
      "),": 1366,
      "given": 1367,
      "pect": 1368,
      "process": 1369,
      "En": 1370,
      "jo": 1371,
      "support": 1372,
      "another": 1373,
      "iate": 1374,
      "ised": 1375,
      "mb": 1376,
      "appe": 1377,
      "book": 1378,
      "del": 1379,
      "change": 1380,
      "democr": 1381,
      "ention": 1382,
      "six": 1383,
      "hak": 1384,
      "ired": 1385,
      "ature": 1386,
      "che": 1387,
      "colle": 1388,
      "ready": 1389,
      "contin": 1390,
      "beli": 1391,
      "polic": 1392,
      "eas": 1393,
      "both": 1394,
      "fact": 1395,
      "To": 1396,
      "bers": 1397,
      "val": 1398,
      "coming": 1399,
      "Ad": 1400,
      "ages": 1401,
      "sign": 1402,
      "pay": 1403,
      "ues": 1404,
      "Indian": 1405,
      "money": 1406,
      "aim": 1407,
      "Bh": 1408,
      "Par": 1409,
      "ought": 1410,
      "President": 1411,
      "demand": 1412,
      "ablish": 1413,
      "tra": 1414,
      "imple": 1415,
      "cas": 1416,
      "mil": 1417,
      "countries": 1418,
      "Le": 1419,
      "Is": 1420,
      "ular": 1421,
      "gg": 1422,
      "ru": 1423,
      "committee": 1424,
      "build": 1425,
      "mar": 1426,
      "foreign": 1427,
      "tech": 1428,
      "Sub": 1429,
      "since": 1430,
      "She": 1431,
      "according": 1432,
      "went": 1433,
      "az": 1434,
      "office": 1435,
      "ized": 1436,
      "ago": 1437,
      "ination": 1438,
      "ird": 1439,
      "service": 1440,
      "concer": 1441,
      "inc": 1442,
      "industr": 1443,
      "ield": 1444,
      "hadur": 1445,
      "15": 1446,
      "contro": 1447,
      "establish": 1448,
      "leaders": 1449,
      "wal": 1450,
      "Bahadur": 1451,
      "vir": 1452,
      "eder": 1453,
      "Maoists": 1454,
      "bro": 1455,
      "nor": 1456,
      "Act": 1457,
      "mor": 1458,
      "atic": 1459,
      "os": 1460,
      "various": 1461,
      "village": 1462,
      "nal": 1463,
      "tour": 1464,
      "social": 1465,
      "imil": 1466,
      "lim": 1467,
      "cil": 1468,
      "still": 1469,
      "aut": 1470,
      "activ": 1471,
      "Sun": 1472,
      "Raj": 1473,
      "Madh": 1474,
      "information": 1475,
      "ense": 1476,
      "construction": 1477,
      "discus": 1478,
      "working": 1479,
      "bor": 1480,
      "blo": 1481,
      "ize": 1482,
      "Amer": 1483,
      "author": 1484,
      "ines": 1485,
      "ering": 1486,
      "Mah": 1487,
      "prof": 1488,
      "ball": 1489,
      "Americ": 1490,
      "today": 1491,
      "interest": 1492,
      "cretary": 1493,
      "family": 1494,
      "suc": 1495,
      "half": 1496,
      "consu": 1497,
      "pop": 1498,
      "Ro": 1499,
      "na": 1500,
      "hi": 1501,
      "top": 1502,
      "Committee": 1503,
      "spital": 1504,
      "big": 1505,
      "hist": 1506,
      "ency": 1507,
      "US": 1508,
      "Police": 1509,
      "ond": 1510,
      "held": 1511,
      "National": 1512,
      "Wor": 1513,
      "When": 1514,
      "win": 1515,
      "ways": 1516,
      "What": 1517,
      "ral": 1518,
      "ajor": 1519,
      "United": 1520,
      "augh": 1521,
      "compet": 1522,
      "sal": 1523,
      "told": 1524,
      "liament": 1525,
      "position": 1526,
      "months": 1527,
      "Pe": 1528,
      "ged": 1529,
      "ator": 1530,
      "plac": 1531,
      "around": 1532,
      "gun": 1533,
      "ton": 1534,
      "far": 1535,
      "game": 1536,
      "Ram": 1537,
      "ike": 1538,
      "left": 1539,
      "ey": 1540,
      "eff": 1541,
      "Coun": 1542,
      "rights": 1543,
      "making": 1544,
      "fri": 1545,
      "trad": 1546,
      "spo": 1547,
      "friend": 1548,
      "You": 1549,
      "saying": 1550,
      "search": 1551,
      "anch": 1552,
      "Lo": 1553,
      "aren": 1554,
      "tre": 1555,
      "tha": 1556,
      "ana": 1557,
      "discuss": 1558,
      "keep": 1559,
      "ks": 1560,
      "remain": 1561,
      "uk": 1562,
      "human": 1563,
      "implement": 1564,
      "ling": 1565,
      "clear": 1566,
      "Dep": 1567,
      "period": 1568,
      "Nepalese": 1569,
      "ars": 1570,
      "ross": 1571,
      "That": 1572,
      "ric": 1573,
      "cept": 1574,
      "think": 1575,
      "agree": 1576,
      "general": 1577,
      "ham": 1578,
      "ended": 1579,
      "Now": 1580,
      "city": 1581,
      "major": 1582,
      "ivers": 1583,
      "Ex": 1584,
      "Jo": 1585,
      "oung": 1586,
      "til": 1587,
      "international": 1588,
      "problem": 1589,
      "Maoist": 1590,
      "bring": 1591,
      "done": 1592,
      "give": 1593,
      "necess": 1594,
      "equ": 1595,
      "bre": 1596,
      "former": 1597,
      "ML": 1598,
      "recent": 1599,
      "Dr": 1600,
      "past": 1601,
      "ides": 1602,
      "ports": 1603,
      "ified": 1604,
      "vict": 1605,
      "respons": 1606,
      "plain": 1607,
      "got": 1608,
      "Tha": 1609,
      "gre": 1610,
      "ris": 1611,
      "ministr": 1612,
      "issue": 1613,
      "list": 1614,
      "Distr": 1615,
      "field": 1616,
      "ancial": 1617,
      "bal": 1618,
      "cannot": 1619,
      "cult": 1620,
      "requ": 1621,
      "class": 1622,
      "few": 1623,
      "wa": 1624,
      "exam": 1625,
      "allow": 1626,
      "grow": 1627,
      "special": 1628,
      "custo": 1629,
      "enter": 1630,
      "12": 1631,
      "small": 1632,
      "movement": 1633,
      "capital": 1634,
      "each": 1635,
      "economic": 1636,
      "minister": 1637,
      "adi": 1638,
      "amp": 1639,
      "seen": 1640,
      "visit": 1641,
      "bur": 1642,
      "net": 1643,
      "quar": 1644,
      "Jan": 1645,
      "Sing": 1646,
      "ibility": 1647,
      "Office": 1648,
      "next": 1649,
      "ange": 1650,
      "sent": 1651,
      "pend": 1652,
      "ont": 1653,
      "priv": 1654,
      "ls": 1655,
      "tru": 1656,
      "ala": 1657,
      "ste": 1658,
      "policy": 1659,
      "rul": 1660,
      "cu": 1661,
      "angu": 1662,
      "ani": 1663,
      "cover": 1664,
      "test": 1665,
      "train": 1666,
      "ional": 1667,
      "mother": 1668,
      "Au": 1669,
      "claim": 1670,
      "ames": 1671,
      "great": 1672,
      "particip": 1673,
      "District": 1674,
      "UML": 1675,
      "direct": 1676,
      "important": 1677,
      "ication": 1678,
      "decision": 1679,
      "prote": 1680,
      "side": 1681,
      "food": 1682,
      "Minis": 1683,
      "urs": 1684,
      "peace": 1685,
      "possible": 1686,
      "received": 1687,
      "onment": 1688,
      "ata": 1689,
      "Ministry": 1690,
      "lot": 1691,
      "young": 1692,
      "increased": 1693,
      "sector": 1694,
      "officials": 1695,
      "ources": 1696,
      "Madhes": 1697,
      ").": 1698,
      "Bank": 1699,
      "conf": 1700,
      "among": 1701,
      "elect": 1702,
      "Commission": 1703,
      "treat": 1704,
      "society": 1705,
      "def": 1706,
      "fall": 1707,
      "atives": 1708,
      "father": 1709,
      "Rep": 1710,
      "necessary": 1711,
      "cit": 1712,
      "igation": 1713,
      "bar": 1714,
      "rele": 1715,
      "ork": 1716,
      "word": 1717,
      "took": 1718,
      "ry": 1719,
      "16": 1720,
      "understand": 1721,
      "reached": 1722,
      "proper": 1723,
      "30": 1724,
      "large": 1725,
      "hy": 1726,
      "ousand": 1727,
      "adv": 1728,
      "ref": 1729,
      "imp": 1730,
      "agement": 1731,
      "education": 1732,
      "hic": 1733,
      "care": 1734,
      "Develop": 1735,
      "Mon": 1736,
      "uro": 1737,
      "express": 1738,
      "night": 1739,
      "ama": 1740,
      "oc": 1741,
      "aged": 1742,
      "mediate": 1743,
      "attack": 1744,
      "members": 1745,
      "suff": 1746,
      "rup": 1747,
      "tar": 1748,
      "langu": 1749,
      "unicip": 1750,
      "pract": 1751,
      "product": 1752,
      "invol": 1753,
      "With": 1754,
      "based": 1755,
      "tax": 1756,
      "announ": 1757,
      "basis": 1758,
      "hether": 1759,
      "ability": 1760,
      "idd": 1761,
      "sociation": 1762,
      "light": 1763,
      "Government": 1764,
      "app": 1765,
      "ror": 1766,
      "ley": 1767,
      "amoun": 1768,
      "financial": 1769,
      "won": 1770,
      "Development": 1771,
      "dom": 1772,
      "iday": 1773,
      "propos": 1774,
      "chief": 1775,
      "role": 1776,
      "Cl": 1777,
      "ivil": 1778,
      "ched": 1779,
      "unity": 1780,
      "ute": 1781,
      "increas": 1782,
      "condu": 1783,
      "students": 1784,
      "things": 1785,
      "areas": 1786,
      "His": 1787,
      "feel": 1788,
      "nes": 1789,
      "bl": 1790,
      "paign": 1791,
      "teach": 1792,
      "increase": 1793,
      "Even": 1794,
      "statement": 1795,
      "ending": 1796,
      "yal": 1797,
      "employe": 1798,
      "arrest": 1799,
      "ets": 1800,
      "pursu": 1801,
      "real": 1802,
      "Shres": 1803,
      "third": 1804,
      "provide": 1805,
      "fail": 1806,
      "Shrestha": 1807,
      "All": 1808,
      "vironment": 1809,
      "Co": 1810,
      "ually": 1811,
      "endra": 1812,
      "ically": 1813,
      "news": 1814,
      "18": 1815,
      "ici": 1816,
      "democracy": 1817,
      "mus": 1818,
      "success": 1819,
      "jour": 1820,
      "court": 1821,
      "already": 1822,
      "ept": 1823,
      "vision": 1824,
      "nolo": 1825,
      "known": 1826,
      "Council": 1827,
      "difficult": 1828,
      "comes": 1829,
      "Ko": 1830,
      "ests": 1831,
      "init": 1832,
      "fill": 1833,
      "Pras": 1834,
      "gin": 1835,
      "11": 1836,
      "considered": 1837,
      "problems": 1838,
      "decl": 1839,
      "free": 1840,
      "strong": 1841,
      "sen": 1842,
      "ival": 1843,
      "ured": 1844,
      "Bar": 1845,
      "ben": 1846,
      "Gener": 1847,
      "too": 1848,
      "Pl": 1849,
      "room": 1850,
      "ban": 1851,
      "World": 1852,
      "campaign": 1853,
      "tel": 1854,
      "private": 1855,
      "lect": 1856,
      "brought": 1857,
      "pain": 1858,
      "mi": 1859,
      "Kum": 1860,
      "milit": 1861,
      "addition": 1862,
      "killed": 1863,
      "film": 1864,
      "dies": 1865,
      "Me": 1866,
      "abababab": 1867,
      "deter": 1868,
      "cost": 1869,
      "Oli": 1870,
      "fund": 1871,
      "ising": 1872,
      "effect": 1873,
      "Some": 1874,
      "viol": 1875,
      "using": 1876,
      "depend": 1877,
      "ederal": 1878,
      "ground": 1879,
      "appoint": 1880,
      "tail": 1881,
      "face": 1882,
      "ca": 1883,
      "nation": 1884,
      "ats": 1885,
      "organization": 1886,
      "represent": 1887,
      "ude": 1888,
      "idence": 1889,
      "means": 1890,
      "Part": 1891,
      "must": 1892,
      "Prasad": 1893,
      "spec": 1894,
      "div": 1895,
      "Simil": 1896,
      "loc": 1897,
      "aring": 1898,
      "artment": 1899,
      "50": 1900,
      "ale": 1901,
      "find": 1902,
      "workers": 1903,
      "forward": 1904,
      "fort": 1905,
      "mind": 1906,
      "thousand": 1907,
      "fur": 1908,
      "hol": 1909,
      "Inter": 1910,
      "foot": 1911,
      "immediate": 1912,
      "ried": 1913,
      "seven": 1914,
      "media": 1915,
      "Sat": 1916,
      "community": 1917,
      "sho": 1918,
      "services": 1919,
      "ublish": 1920,
      "lt": 1921,
      "2007": 1922,
      "ilities": 1923,
      "citiz": 1924,
      "Brit": 1925,
      "added": 1926,
      "...": 1927,
      "Similarly": 1928,
      "taking": 1929,
      "others": 1930,
      "fire": 1931,
      "miss": 1932,
      "living": 1933,
      "amount": 1934,
      "language": 1935,
      "Sha": 1936,
      "Gr": 1937,
      "times": 1938,
      "met": 1939,
      "inking": 1940,
      "along": 1941,
      "arma": 1942,
      "stre": 1943,
      "ulation": 1944,
      "died": 1945,
      "imal": 1946,
      "ened": 1947,
      "Thapa": 1948,
      "crit": 1949,
      "ards": 1950,
      "vehic": 1951,
      "vol": 1952,
      "ization": 1953,
      "ns": 1954,
      "publish": 1955,
      "AN": 1956,
      "formed": 1957,
      "commit": 1958,
      "mber": 1959,
      "environment": 1960,
      "seems": 1961,
      "Res": 1962,
      "atch": 1963,
      "redu": 1964,
      "why": 1965,
      "ney": 1966,
      "ecut": 1967,
      "Eng": 1968,
      "fut": 1969,
      "Association": 1970,
      "hour": 1971,
      "semb": 1972,
      "17": 1973,
      "uary": 1974,
      "later": 1975,
      "hospital": 1976,
      "sell": 1977,
      "undred": 1978,
      "central": 1979,
      "agar": 1980,
      "administr": 1981,
      "appro": 1982,
      "General": 1983,
      "ps": 1984,
      "condition": 1985,
      "billion": 1986,
      "experi": 1987,
      "wise": 1988,
      "operation": 1989,
      "little": 1990,
      "unicipality": 1991,
      "away": 1992,
      "iversity": 1993,
      "itive": 1994,
      "Euro": 1995,
      "control": 1996,
      "opport": 1997,
      "legal": 1998,
      "soon": 1999,
      "cture": 2000,
      "agreement": 2001,
      "ister": 2002,
      "ference": 2003,
      "lier": 2004,
      "ife": 2005,
      "nology": 2006,
      "vice": 2007,
      "non": 2008,
      "season": 2009,
      "compan": 2010,
      "South": 2011,
      "death": 2012,
      "pursuant": 2013,
      "Department": 2014,
      "record": 2015,
      "farm": 2016,
      "became": 2017,
      "jud": 2018,
      "section": 2019,
      "crib": 2020,
      "Ira": 2021,
      "best": 2022,
      "Although": 2023,
      "cing": 2024,
      "yet": 2025,
      "until": 2026,
      "bit": 2027,
      "song": 2028,
      "Chief": 2029,
      "Iraq": 2030,
      "One": 2031,
      "Am": 2032,
      "Therefore": 2033,
      "Col": 2034,
      "study": 2035,
      "earth": 2036,
      "ury": 2037,
      "Fore": 2038,
      "fun": 2039,
      "itor": 2040,
      "always": 2041,
      "distribut": 2042,
      "kind": 2043,
      "den": 2044,
      "investment": 2045,
      "14": 2046,
      "gl": 2047,
      "ison": 2048,
      "ceed": 2049,
      "Te": 2050,
      "Ser": 2051,
      "speak": 2052,
      "grap": 2053,
      "conne": 2054,
      "inj": 2055,
      "CP": 2056,
      "dro": 2057,
      "question": 2058,
      "pected": 2059,
      "How": 2060,
      "100": 2061,
      "stu": 2062,
      "issues": 2063,
      "chair": 2064,
      "istan": 2065,
      "never": 2066,
      "ential": 2067,
      "concerned": 2068,
      "States": 2069,
      "ran": 2070,
      "civil": 2071,
      "hit": 2072,
      "bud": 2073,
      "following": 2074,
      "dest": 2075,
      "woman": 2076,
      "Nor": 2077,
      "incident": 2078,
      "ma": 2079,
      "future": 2080,
      "sed": 2081,
      "dam": 2082,
      "sk": 2083,
      "live": 2084,
      "short": 2085,
      "ayan": 2086,
      "reed": 2087,
      "tell": 2088,
      "assist": 2089,
      "affect": 2090,
      "People": 2091,
      "kes": 2092,
      "Friday": 2093,
      "May": 2094,
      "wards": 2095,
      "increasing": 2096,
      "pped": 2097,
      "outs": 2098,
      "Chair": 2099,
      "ountain": 2100,
      "Mar": 2101,
      "iding": 2102,
      "production": 2103,
      "Europe": 2104,
      "........": 2105,
      "gest": 2106,
      "sembly": 2107,
      "band": 2108,
      "tor": 2109,
      "Or": 2110,
      "etc": 2111,
      "ones": 2112,
      "Monday": 2113,
      "paren": 2114,
      "Po": 2115,
      "avail": 2116,
      "ordin": 2117,
      "benef": 2118,
      "Not": 2119,
      "trying": 2120,
      "Spe": 2121,
      "price": 2122,
      "force": 2123,
      "Wed": 2124,
      "competition": 2125,
      "anda": 2126,
      "total": 2127,
      "Ab": 2128,
      "least": 2129,
      "job": 2130,
      "industry": 2131,
      "lab": 2132,
      "Pok": 2133,
      "military": 2134,
      "ger": 2135,
      "near": 2136,
      "goods": 2137,
      "Bir": 2138,
      "rule": 2139,
      "whether": 2140,
      "accoun": 2141,
      "ext": 2142,
      "acc": 2143,
      "asked": 2144,
      "key": 2145,
      "river": 2146,
      "Wednes": 2147,
      "nat": 2148,
      "DC": 2149,
      "tt": 2150,
      "Wednesday": 2151,
      "love": 2152,
      "aid": 2153,
      "active": 2154,
      "building": 2155,
      "reason": 2156,
      "places": 2157,
      "story": 2158,
      "leadership": 2159,
      "rate": 2160,
      "liter": 2161,
      "fav": 2162,
      "Secretary": 2163,
      "Sunday": 2164,
      "once": 2165,
      "aper": 2166,
      "vious": 2167,
      "ump": 2168,
      "hon": 2169,
      "arai": 2170,
      "Cor": 2171,
      "pose": 2172,
      "Thurs": 2173,
      "Singh": 2174,
      "cting": 2175,
      "involved": 2176,
      "ges": 2177,
      "13": 2178,
      "Yah": 2179,
      "hundred": 2180,
      "Thursday": 2181,
      "budget": 2182,
      "nam": 2183,
      "Cour": 2184,
      "Tues": 2185,
      "politics": 2186,
      "sat": 2187,
      "final": 2188,
      "carr": 2189,
      "Tuesday": 2190,
      "certain": 2191,
      "prep": 2192,
      "American": 2193,
      "gn": 2194,
      "army": 2195,
      "flow": 2196,
      "related": 2197,
      "cused": 2198,
      "expected": 2199,
      "Kumar": 2200,
      "ij": 2201,
      "heart": 2202,
      "mers": 2203,
      "ctions": 2204,
      "While": 2205,
      "hard": 2206,
      "address": 2207,
      "serious": 2208,
      "ta": 2209,
      "My": 2210,
      "site": 2211,
      "companies": 2212,
      "draw": 2213,
      "God": 2214,
      "appl": 2215,
      "return": 2216,
      "icket": 2217,
      "written": 2218,
      "gress": 2219,
      "aly": 2220,
      "history": 2221,
      "Yad": 2222,
      "treatment": 2223,
      "relig": 2224,
      "tele": 2225,
      "Party": 2226,
      "agr": 2227,
      "located": 2228,
      "arrested": 2229,
      "prove": 2230,
      "Pak": 2231,
      "achie": 2232,
      "imate": 2233,
      "profess": 2234,
      "depart": 2235,
      "Do": 2236,
      "remo": 2237,
      "provided": 2238,
      "stat": 2239,
      "ctors": 2240,
      "sex": 2241,
      "gar": 2242,
      "complete": 2243,
      "vent": 2244,
      "activities": 2245,
      "works": 2246,
      "center": 2247,
      "rish": 2248,
      "hous": 2249,
      "separ": 2250,
      "Chinese": 2251,
      "step": 2252,
      "submit": 2253,
      "organized": 2254,
      "music": 2255,
      "gether": 2256,
      "selves": 2257,
      "established": 2258,
      "199": 2259,
      "ences": 2260,
      "mis": 2261,
      ".,": 2262,
      "Yadav": 2263,
      "victim": 2264,
      "25": 2265,
      "cribed": 2266,
      "deal": 2267,
      "management": 2268,
      "adding": 2269,
      "aughter": 2270,
      "Bud": 2271,
      "Court": 2272,
      "weh": 2273,
      "training": 2274,
      "break": 2275,
      "Yahweh": 2276,
      "Sharma": 2277,
      "ances": 2278,
      "ined": 2279,
      "result": 2280,
      "Satur": 2281,
      "tradition": 2282,
      "bed": 2283,
      "je": 2284,
      "matter": 2285,
      "front": 2286,
      "available": 2287,
      "Reg": 2288,
      "Dev": 2289,
      "stay": 2290,
      "fest": 2291,
      "close": 2292,
      "lost": 2293,
      "trade": 2294,
      "goal": 2295,
      "technology": 2296,
      "together": 2297,
      "Dh": 2298,
      "amb": 2299,
      "date": 2300,
      "raised": 2301,
      "text": 2302,
      "Chand": 2303,
      "wel": 2304,
      "ester": 2305,
      "full": 2306,
      "apan": 2307,
      "played": 2308,
      "pati": 2309,
      "Since": 2310,
      "complain": 2311,
      "director": 2312,
      "mob": 2313,
      "Fin": 2314,
      "flo": 2315,
      "vention": 2316,
      "Saturday": 2317,
      "forest": 2318,
      "himself": 2319,
      "research": 2320,
      "deb": 2321,
      "border": 2322,
      "docu": 2323,
      "decided": 2324,
      "AT": 2325,
      "eve": 2326,
      "pen": 2327,
      "igr": 2328,
      "Japan": 2329,
      "Ph": 2330,
      "attr": 2331,
      "stead": 2332,
      "immediately": 2333,
      "share": 2334,
      "ints": 2335,
      "ecutive": 2336,
      "York": 2337,
      "brother": 2338,
      "mag": 2339,
      "Fe": 2340,
      "journal": 2341,
      "pread": 2342,
      "mater": 2343,
      "region": 2344,
      "morning": 2345,
      "sum": 2346,
      "ier": 2347,
      "cell": 2348,
      "Like": 2349,
      "nu": 2350,
      "ished": 2351,
      "bir": 2352,
      "olog": 2353,
      "cast": 2354,
      "San": 2355,
      "ators": 2356,
      "reli": 2357,
      "icts": 2358,
      "van": 2359,
      "mountain": 2360,
      "tit": 2361,
      "sl": 2362,
      "itation": 2363,
      "design": 2364,
      "parliament": 2365,
      "Gur": 2366,
      "mult": 2367,
      "Ju": 2368,
      "inst": 2369,
      "Air": 2370,
      "programs": 2371,
      "grad": 2372,
      "Su": 2373,
      "federal": 2374,
      "ensive": 2375,
      "chall": 2376,
      "cris": 2377,
      "looking": 2378,
      "aster": 2379,
      "mess": 2380,
      "wan": 2381,
      "weak": 2382,
      "sever": 2383,
      "prepar": 2384,
      "hoto": 2385,
      "proved": 2386,
      "House": 2387,
      "talks": 2388,
      "bill": 2389,
      "employees": 2390,
      "charac": 2391,
      "terror": 2392,
      "contract": 2393,
      "phone": 2394,
      "pite": 2395,
      "corrup": 2396,
      "maintain": 2397,
      "ager": 2398,
      "dou": 2399,
      "ina": 2400,
      "Nar": 2401,
      "pressure": 2402,
      "International": 2403,
      "announced": 2404,
      "sugg": 2405,
      "block": 2406,
      "Parliament": 2407,
      "born": 2408,
      "mention": 2409,
      "responsibility": 2410,
      "ored": 2411,
      "detail": 2412,
      "cient": 2413,
      "University": 2414,
      "lear": 2415,
      "term": 2416,
      "ease": 2417,
      "ene": 2418,
      ".'": 2419,
      "quarter": 2420,
      "course": 2421,
      "leave": 2422,
      "enc": 2423,
      "sele": 2424,
      "ague": 2425,
      "ricity": 2426,
      "bab": 2427,
      "Koir": 2428,
      "ays": 2429,
      "favor": 2430,
      "Koirala": 2431,
      "ww": 2432,
      "ials": 2433,
      "might": 2434,
      "players": 2435,
      "ti": 2436,
      "CPN": 2437,
      "outside": 2438,
      "laun": 2439,
      "believ": 2440,
      "cand": 2441,
      "everyone": 2442,
      "eat": 2443,
      "inal": 2444,
      "hara": 2445,
      "across": 2446,
      "income": 2447,
      "further": 2448,
      "nel": 2449,
      "fight": 2450,
      "natural": 2451,
      "pan": 2452,
      "early": 2453,
      "event": 2454,
      "Mad": 2455,
      "quake": 2456,
      "Mal": 2457,
      "posed": 2458,
      "These": 2459,
      "ification": 2460,
      "uss": 2461,
      "phas": 2462,
      "ensu": 2463,
      "hn": 2464,
      "From": 2465,
      "initi": 2466,
      "iving": 2467,
      "needs": 2468,
      "mean": 2469,
      "Bhatt": 2470,
      "Then": 2471,
      "wide": 2472,
      "believe": 2473,
      "round": 2474,
      "quality": 2475,
      "match": 2476,
      "doing": 2477,
      "projects": 2478,
      "Assembly": 2479,
      "exist": 2480,
      "Sep": 2481,
      "iddle": 2482,
      "Cent": 2483,
      "que": 2484,
      "something": 2485,
      "organizations": 2486,
      "Isra": 2487,
      "black": 2488,
      "Democr": 2489,
      "reported": 2490,
      "crim": 2491,
      "better": 2492,
      "ening": 2493,
      "didn": 2494,
      "respect": 2495,
      "contribut": 2496,
      "Offic": 2497,
